[
    {
        "name": "Phone",
        "description": "The phone is a new way to navigate your world. Our screens are larger, our cameras more powerful, and our processors faster. With so much new technology at our fingertips, it's become easier than ever to connect with the people and things that matter to you.\nProduct Features:\n- Smarter design: Show your personality with a unique style, inspired by yours.\n- Sleek and iconic design: A beautiful device that reflects who you are.\n- More powerful CPU: Get more done in less time with a stable and fast operating system.\n- Large screen for immersive media experiences.\n- Front/back camera for comprehensive photo and video capture.\n-But there is no charger, you must buy it yourself."
    },
    {
        "name": "Charger",
        "description": "This charger is a must-have for anyone who uses their smartphone often. With a built in battery, you can charge your phone while you're on the go, so you're never left stranded without power. Plus, the compact and travel friendly design means you can take it with you wherever you go.\nps. We do not offer cables in the set."
    },
    {
        "name": "Printer",
        "description": "This printer is the perfect addition to your office. It's big enough to handle all of your high-quality documents, but small enough for easy storage in a corner of your workspace. With this multifunction laser printer you can do: print, copy and scan on one machine.\nIn set there is no toner, but you will get ream of paper for FREE!!"
    },
    {
        "name": "Electrician toolbox",
        "description": "A must-have for any household, this durable toolbox features multiple storage compartments and an organizer that can hold up to 15 meters of wire and almost every needed tools, except ampermeter, flashlight and flat-blade screwdriver. It's designed with a heavy-duty steel frame making it perfect for everyday use at work or home."
    },
    {
        "name": "Car",
        "description": "This beautiful car is in good condition, despite the accident, and is a relatively used vehicle. It is clean and has low mileage. The bodywork has no major damage or rust, but there are minor scratches on the front fenders as shown in the photos. The mirror is missing, the fender is missing and the door is slightly dented. "
    },
    {
        "name": "Ant box",
        "description": "This ant box is a great way to keep your ant farm fresh and healthy. It helps keep interiors fresh and clean while preventing unwanted pests from entering the ant farm itself. The price includes the basic equipment needed to maintain an ant colony, but such things as bedding, terrarium decorations or food you have to buy yourself due to the preferences of the ants and your."
    },
    {
        "name": "PC",
        "description": "A full computer set for home, business and travel use. Playing games, working on documents, storing photos and much more will be easier with this full-sized computer system. Contains the following parts: \n-Motherboard \n\n-Processor \n\n-Graphics Card \n\n-Network card \n\n-Charger \n\n-RAM memory\n\n-Cooler"
    },
    {
        "name": "Boots",
        "description": "This pair of good quality boots from the new season will have you looking stylish, smart and great to go all day. These boots are made to last in the most demanding conditions. They're tough, built to stand up to the elements. They will be with you through all your adventures from dawn to late at night. Laces are not included with the shoes."
    },
    {
        "name": "Aquarium",
        "description": "If you are looking for a beautiful, durable aquarium for your home or office, this is just what you need. Its design makes it ideal for displaying on any wall, and the acrylic construction is durable and safe. Included accessories do not include air pump and built-in filter. The aquarium comes in a variety of colors, so you can choose from options including blue, green, and purple. "
    },
    {
        "name": "Coal stove",
        "description": "A coal stove is one of the basic elements of the entire heating system, which must be designed and manufactured in accordance with the latest technological standards. Thanks to this, the coal stove is able to deliver the optimal level of thermal energy, which allows us to make a significant contribution to the energy efficiency of our homes. The stove is used, the electric motor needs to be replaced."
    },
    {
        "name": "Wristwatch",
        "description": "This wristwatch is made of high-quality materials and specially designed to enhance your professional look. We do not provide batteries, but the purchase should not be a problem, because the watch requires a regular battery that you can get in any store. With this watch, you can easily wear the hottest fashion style. Suitable for any occasion, both for work and the city. Do not hesitate and order now!"
    },
    {
        "name": "Coffee machine",
        "description": "This is a great quality coffee maker. This is the best price for a high capacity machine. Remember, you need to buy a filter and clean it from time to time and make sure there is enough water in the tank. The only thing to be careful of is that the drip tray can fill up with water if it has been on for a few hours after it has been turned off, so have a large bowl of water ready to use before you hit 'ON'."
    },
    {
        "name": "Toolkit",
        "description": "With our full range of professional tools, you'll find the right tool for the job. This set includes 24 point fine tip tweezers, fine tip screwdriver, flat nose pliers but unfortunately no hammers or pliers. This kit comes with a one-year warranty and is available in several colors. "
    },
    {
        "name": "TV box",
        "description": "Buy our TV Box, it's the best. Our TV is the perfect combination of premium hardware and exceptional software: we carefully selected the hardware to power your TV; keeping in mind that each device is unique, we have developed an application that allows you to interact with the devices so that you can control them with voice commands. The remote control is included, but a set-top box with internet access is required to operate the TV. "
    },
    {
        "name": "TV remote controller",
        "description": "The TV remote controller is one of the most important pieces of furniture in the living room. It must be easy to use, but also elegant and efficient. With our TV remote controller you will find everything you need in a modern HDTV smart remote controller. The offer includes only the device itself, without batteries. "
    },
    {
        "name": "Video game",
        "description": "The offer applies to the base game without DLC. Fantastic adventure game The Witcher comes to life! Enter a world of epic battles, brutal political machinations and unexpected love as Geralt of Rivia, the legendary monster slayer, embarking on the ultimate quest to unite a war-torn continent."
    },
    {
        "name": "GPS locator",
        "description": "This high-quality, large-screen GPS locator displays the route to your car in a clear, easy-to-read format. The brilliant 3D overview displays in bright white and is perfect for any outdoor activity where there are many bends, bends and intersections. Only thing you have to do is buy a SIM card."
    },
    {
        "name": "Stapler",
        "description": "The stapler is a useful device that helps us in many ways. Ensuring its use will bring you many benefits and will make your daily work easier. With this device, you can easily load and unload staples. You can adjust its height if you have a long document to handle, giving you a greater advantage than manual work when getting the job done. You have to buy staples on your own. "
    },
    {
        "name": "Video camera",
        "description": "This powerful and lightweight video camera kit is the perfect companion for all your adventures. Whether you're around family or friends, when it comes to capturing the best moments of your life, you don't need to be anywhere else. With 4 megapixel photo and video capabilities, you can easily capture anything and share with friends on social media. The only problem is a small memory card that will need to be replaced."
    },
    {
        "name": "Titanium bicycle frame",
        "description": "This bicycle frame shares many of the same properties of steel one, but has a greater resistance to corrosion and fatigue\n\nThat means this frame is longlasting. It's great thing if you like to have a custom made bike. Also our frame is easy to repair,\n\nso you won't spend a lot of money if it ever breaks. In price of item we also add comfortable bike seat. (If you want to build your\n\ncustom bike you will need to buy some other parts e.g tires or fork."
    },
    {
        "name": "Pocket compass",
        "description": "Stay on course with this reliable and portable pocket compass. Designed to fit in your pocket, this compass is perfect for hikers, campers, and outdoor enthusiasts.\n\nCrafted from durable materials, this compass provides accurate and precise readings, even in challenging outdoor conditions. With its clear and easy-to-read markings, you can quickly and easily navigate your way through any terrain.\n\nDon't get lost in the great outdoors – order this reliable and portable pocket compass today. With its sturdy construction and accurate readings, it's the perfect tool for any outdoor adventure."
    },
    {
        "name": "smartphone case",
        "description": "Protect your smartphone in style with this sleek and durable smartphone case. Made from high-quality materials, \n\nthis case offers excellent protection against scratches, drops, and other everyday wear and tear. The slim design ensures that your phone remains lightweight and easy to handle,\n\nwhile the precision cutouts provide easy access to all ports, buttons, and features.\n\nDon't let your phone go unprotected – invest in this stylish and practical smartphone case today!"
    },
    {
        "name": "bicycle tires",
        "description": "Get ready to hit the road with these high-quality bicycle tires. Designed to offer exceptional performance and durability, these tires are a must-have for any serious cyclist.\n\nCrafted from top-quality materials, these tires provide excellent traction, stability, and puncture resistance.Available in a range of sizes and styles to fit your bike and personal preferences,\n\nthese tires are perfect for both casual riders and competitive cyclists.Upgrade your cycling experience with these premium bicycle tires. Order yours today and get ready to hit the road with confidence and style."
    },
    {
        "name": "backpack",
        "description": "Get ready for any adventure with this versatile and durable backpack. Made from high-quality materials, this backpack offers exceptional performance and style.\n\nWith its spacious compartments and pockets, this backpack provides ample storage for all your essentials, whether you're heading to work or embarking on a weekend trip.\n\nAvailable in a range of colors and styles to suit your personal preferences, this backpack is perfect for both casual and professional use.\n\nIt offers a sleek and modern look, making it a great choice for students, commuters, and travelers."
    },
    {
        "name": "keycaps",
        "description": "Upgrade your keyboard with these premium keycaps. Made from top-quality materials, these keycaps offer exceptional performance, durability, and style.With their unique and eye-catching designs,\n\nthese keycaps are sure to make a statement and add a personal touch to your keyboard. They're compatible with a wide range of keyboard models, and their easy-to-install design ensures a hassle-free upgrade.\n\nCrafted with precision and care, these keycaps offer a comfortable and satisfying typing experience."
    },
    {
        "name": "lightbulb",
        "description": "Crafted from top-quality materials, this lightbulb offers exceptional performance and durability.\n\n\nWith its bright and consistent light, this bulb provides excellent illumination for any room in your home or office. Its energy-efficient design ensures long-lasting performance while also saving you money on your energy bills.\n\nUpgrade your lighting with this top-quality and energy-efficient lightbulb."
    },
    {
        "name": "speakers",
        "description": "Immerse yourself in your favorite music or movies with these high-quality speakers. Made from top-quality materials, these speakers offer exceptional sound quality and style.\n\nWith their advanced technology and precision engineering, these speakers provide a rich and immersive sound experience that's sure to impress. They're compatible with a wide range of devices,\nmaking them a versatile addition to any home theater or audio setup.\n\nThese speakers are available in a range of sizes, styles, and colors to fit your personal preferences.\nThey're easy to install and use, making them a hassle-free addition to your entertainment system."
    },
    {
        "name": "ring",
        "description": "Elevate your style with this elegant and sophisticated ring. Made from high-quality materials, this ring offers exceptional beauty, durability, and style\n\nWith its unique and eye-catching design, this ring is the perfect accessory to add a touch of glamour to any outfit. It's comfortable to wear and versatile enough to be worn every day or on special occasions.\n\nThis ring is available in a range of sizes and styles, ensuring a perfect fit for anyone. Its timeless design makes it a perfect gift for a loved one, or a special treat for yourself."
    },
    {
        "name": "leather belt",
        "description": "Add a touch of style and sophistication to your wardrobe with this high-quality leather belt. Crafted from top-quality materials, this belt offers exceptional durability and comfort.\n\nWith its classic and timeless design, this belt is a versatile accessory that pairs perfectly with any outfit. Its smooth and soft leather provides a comfortable fit and adds a touch of luxury to any look.\n\nThis belt is available in a range of sizes and styles, ensuring a perfect fit for anyone. Its durable construction ensures long-lasting performance, making it a wardrobe staple for years to come."
    }
]